"MJRefreshHeaderIdleText" = "下拉刷新";
"MJRefreshHeaderPullingText" = "松开刷新";
"MJRefreshHeaderRefreshingText" = "正在加载...";

"MJRefreshAutoFooterIdleText" = "利用或打开加载更多";
"MJRefreshAutoFooterRefreshingText" = "正在加载...";
"MJRefreshAutoFooterNoMoreDataText" = "没有更多的数据";

"MJRefreshBackFooterIdleText" = "打开加载更多";
"MJRefreshBackFooterPullingText" = "释放加载更多。";
"MJRefreshBackFooterRefreshingText" = "正在加载...";
"MJRefreshBackFooterNoMoreDataText" = "没有更多的数据";

"MJRefreshHeaderLastTimeText" = "最后一次更新:";
"MJRefreshHeaderDateTodayText" = "今天";
"MJRefreshHeaderNoneLastDateText" = "没有记录";
